COURIER = """
    🚚 В логистическую компанию 🛻

        🚙  ОЗОН 🛻
Требуется ‼️

🚙Авто КУРЬЕРЫ СО СВОИМ ВЕЛОСИПЕДОМ🚙

🔥Самые лучшие условия работы на рыке 🔥

♨️график выбираете сами 5\2 6\1 7\0 2\2 1\2 3\3♨️

💵 ЗА ЗАКАЗ 156р💵
💰В день от 4500 и выше 💰
Выплаты каждую неделю

⏰смена длиться 12 ч

☎️ ТЕЛЕФОН : +79651354855
🏢 Адрес офиса:
👉 м. Бауманская. Ул. Малая Почтовая, дом 12, кабинет 308
⏰Режим приема:
👉Пн-Пт с 10:00 до 18:00, Субботу с 10:00 до 15:00👈
    """

COLLECTOR = """
    Доброго времени суток !! 😇
Здесь вы найдете горящие вакансии по Москве у вашего дома 🏬!!
Такие как :
АВТО - ВВЕЛО Курьер 🚲🚗
Сборщик заказов 👩🏻‍🌾🧑🏻‍🌾
Пекари 👩🏻‍🍳👨🏻‍🍳
Уборщики🧑🏻‍💼
Грузчики👷🏻

Лучшие условия труда ‼️
выплаты без задержек 💸
Отличный коллектив ♨️
    """

MERCHANDISER = """
    СРОЧНО‼️ СРОЧНО ‼️
🚲 В логистическую компанию 🛴
                                                        
         🚲 ОЗОН  🚲
Требуется ‼️
          
🚲ВЕЛО КУРЬЕР СО СВОИМ ВЕЛОСИПЕДОМ🚲

🔥Самые лучшие условия работы на рыке 🔥

♨️график выбираете сами 5\2 6\1 7\0 2\2 1\2 3\3♨️
                                      
💵 ЗА ЗАКАЗ 139р💵
💰В день от 3500 и выше 💰
Выплаты каждую неделю 

⏰смена длиться 12 ч 
                                              
☎️ ТЕЛЕФОН : +79651354855
🏢 Адрес офиса: 
👉 м. Бауманская. Ул. Малая Почтовая, дом 12, кабинет 308
⏰Режим приема: 
👉Пн-Пт с 10:00 до 18:00, Субботу с 10:00 до 15:00👈
    """